const newsData = {
    title: '卫蓝新能源入选2024年中国独角兽企业名单，排名第103位！',
    content: `<p>近年来，中国科技创新整体实力稳步提升，创新体系日益完备，孕育了一大批独角兽企业，为培育新质生产力提供源源不断的动能。独角兽企业具有创新能力强、成长性好、市场认可度高等特征，是新经济发展的“风向标”，是新质生产力的典型代表。</p>
    <p>在4月28日举行的中关村论坛——全球独角兽企业大会上发布的《中国独角兽企业发展报告（2024年）》公布了中国独角兽企业名单，共有369家，卫蓝新能源排名第103位。</p>
    <p><img src="forum.jpg" alt="中关村论坛现场"></p>
    <p>卫蓝新能源是中国科学院物理研究所固态电池产学研孵化企业，成立于2016年，位于北京房山窦店，主营固态锂离子电池，集研发、生产、市场、销售于一体，是国家级专精特新小巨人企业、独角兽企业，具有CNAS资质及40余年固态电池产业研究经验，在多个固态锂电技术领域实现“首次”突破。公司由中国工程院院士陈立泉、中国科学院物理研究所研究员李泓，教授级高级工程师俞会根共同发起创办，汇聚了电池材料、电芯、系统等领域的高精尖人才。</p>
    <p><img src="awarding.jpg" alt="北京独角兽企业代表授牌仪式现场"></p>
    <p><img src="certificate.jpg" alt="2024年北京市独角兽企业证书"></p>
    <p>目前，369家独角兽企业分布在16个领域，独角兽企业覆盖了全国47个城市，“北上深广杭”集聚超六成，北京以114家的数量位居全国首位。</p>
    <p>注：《中国独角兽企业发展报告（2024年）》由中关村独角兽企业发展联盟联合毕马威企业咨询（中国）有限公司、长城战略咨询、北京方迪经济发展研究院、清华大学中国科技政策研究中心共同发布。</p>`,
    time: '2024-04-24',
    clickCount: 16801,
};
export default newsData;
