const jobList = [
    {
        jobTitle: '电芯开发工程师',
        salary: '15-20k',
        education: '本科以上',
        location: '北京市',
        description: `
            <p>负责全面识别项目技术需求参数或客户SOR，明确产品定义；进行技术可行性分析，制定可实施的技术方案。</p>
            <p>负责组织进行产品方案设计与验证、产品设计与验证及产品导入，并提供技术支持。</p>
            <p>负责整理、总结产品开发过程和关键问题数据，形成产品开发数据库和产品性能解决方案库。</p>
        `,
    },
    {
        jobTitle: '电芯开发工程师',
        salary: '15-20k',
        education: '本科以上',
        location: '北京市',
        description: `
            <p>负责全面识别项目技术需求参数或客户SOR，明确产品定义；进行技术可行性分析，制定可实施的技术方案。</p>
            <p>负责组织进行产品方案设计与验证、产品设计与验证及产品导入，并提供技术支持。</p>
            <p>负责整理、总结产品开发过程和关键问题数据，形成产品开发数据库和产品性能解决方案库。</p>
        `,
    },
    {
        jobTitle: '电芯开发工程师',
        salary: '15-20k',
        education: '本科以上',
        location: '北京市',
        description: `
            <p>负责全面识别项目技术需求参数或客户SOR，明确产品定义；进行技术可行性分析，制定可实施的技术方案。</p>
            <p>负责组织进行产品方案设计与验证、产品设计与验证及产品导入，并提供技术支持。</p>
            <p>负责整理、总结产品开发过程和关键问题数据，形成产品开发数据库和产品性能解决方案库。</p>
        `,
    },
    {
        jobTitle: '电芯开发工程师',
        salary: '15-20k',
        education: '本科以上',
        location: '北京市',
        description: `
            <p>负责全面识别项目技术需求参数或客户SOR，明确产品定义；进行技术可行性分析，制定可实施的技术方案。</p>
            <p>负责组织进行产品方案设计与验证、产品设计与验证及产品导入，并提供技术支持。</p>
            <p>负责整理、总结产品开发过程和关键问题数据，形成产品开发数据库和产品性能解决方案库。</p>
        `,
    },
    {
        jobTitle: '电芯开发工程师',
        salary: '15-20k',
        education: '本科以上',
        location: '北京市',
        description: `
            <p>负责全面识别项目技术需求参数或客户SOR，明确产品定义；进行技术可行性分析，制定可实施的技术方案。</p>
            <p>负责组织进行产品方案设计与验证、产品设计与验证及产品导入，并提供技术支持。</p>
            <p>负责整理、总结产品开发过程和关键问题数据，形成产品开发数据库和产品性能解决方案库。</p>
        `,
    },
    {
        jobTitle: '电芯开发工程师',
        salary: '15-20k',
        education: '本科以上',
        location: '北京市',
        description: `
            <p>负责全面识别项目技术需求参数或客户SOR，明确产品定义；进行技术可行性分析，制定可实施的技术方案。</p>
            <p>负责组织进行产品方案设计与验证、产品设计与验证及产品导入，并提供技术支持。</p>
            <p>负责整理、总结产品开发过程和关键问题数据，形成产品开发数据库和产品性能解决方案库。</p>
        `,
    },
    {
        jobTitle: '电芯开发工程师',
        salary: '15-20k',
        education: '本科以上',
        location: '北京市',
        description: `
            <p>负责全面识别项目技术需求参数或客户SOR，明确产品定义；进行技术可行性分析，制定可实施的技术方案。</p>
            <p>负责组织进行产品方案设计与验证、产品设计与验证及产品导入，并提供技术支持。</p>
            <p>负责整理、总结产品开发过程和关键问题数据，形成产品开发数据库和产品性能解决方案库。</p>
        `,
    },
    {
        jobTitle: '电芯开发工程师',
        salary: '15-20k',
        education: '本科以上',
        location: '北京市',
        description: `
            <p>负责全面识别项目技术需求参数或客户SOR，明确产品定义；进行技术可行性分析，制定可实施的技术方案。</p>
            <p>负责组织进行产品方案设计与验证、产品设计与验证及产品导入，并提供技术支持。</p>
            <p>负责整理、总结产品开发过程和关键问题数据，形成产品开发数据库和产品性能解决方案库。</p>
        `,
    },
    {
        jobTitle: '电芯开发工程师',
        salary: '15-20k',
        education: '本科以上',
        location: '北京市',
        description: `
            <p>负责全面识别项目技术需求参数或客户SOR，明确产品定义；进行技术可行性分析，制定可实施的技术方案。</p>
            <p>负责组织进行产品方案设计与验证、产品设计与验证及产品导入，并提供技术支持。</p>
            <p>负责整理、总结产品开发过程和关键问题数据，形成产品开发数据库和产品性能解决方案库。</p>
        `,
    },
];

export default jobList;
